Repository: rocavence/Flione-app
Catalog: Flione/Resources/Localizable.xcstrings
Source language: en
Languages: es, ja, ko, pt_br, zh_hant

source: Drift
es: Deriva
ja: ドリフト
ko: 드리프트
pt_br: Deriva
zh_hant: 漂移

source: Emerald
es: Esmeralda
ja: エメラルド
ko: 에메랄드
pt_br: Esmeralda
zh_hant: 翡翠

source: Every icon in Flione's interface comes from Reicon.
es: Todos los iconos de la interfaz de Flione provienen de Reicon.
ja: Flioneのインターフェイスのアイコンはすべて Reicon のものです。
ko: Flione 인터페이스의 모든 아이콘은 Reicon에서 제공합니다.
pt_br: Todos os ícones da interface do Flione vêm do Reicon.
zh_hant: Flione 介面上的每一個 icon 都來自 Reicon。

source: Eye comfort
es: Descanso visual
ja: 目にやさしい表示
ko: 눈 편안함
pt_br: Conforto visual
zh_hant: 睫狀肌舒適

source: Fast
es: Rápido
ja: 速い
ko: 빠르게
pt_br: Rápido
zh_hant: 快

source: Favorite Current Song
es: Añadir canción actual a Favoritos
ja: 再生中の曲をお気に入りに追加
ko: 현재 노래 즐겨찾기
pt_br: Favoritar Música Atual
zh_hant: 將目前歌曲加入最愛

source: Favorites
es: Favoritos
ja: お気に入り
ko: 즐겨찾기
pt_br: Favoritos
zh_hant: 最愛

source: Find
es: Buscar
ja: 検索
ko: 찾기
pt_br: Buscar
zh_hant: 尋找

source: Find missing lyrics online
es: Buscar letras que faltan en línea
ja: 見つからない歌詞をオンラインで探す
ko: 없는 가사를 온라인에서 찾기
pt_br: Buscar letras ausentes on-line
zh_hant: 線上尋找缺少的歌詞

source: Flione = Jellyfin + Infinity + Clione. Jellyfin and Infinity share "fin", which gives the F; "lione" comes from Clione, the sea angel. The three views are three ways a sea angel moves through an ocean of music: Modern is everyday drifting, Infinity heads into the deep, and Cover Flow glides through a floating swarm.
es: Flione = Jellyfin + Infinity + Clione. Jellyfin e Infinity comparten “fin”, que aporta la F; “lione” viene de Clione, el ángel de mar. Las tres vistas son tres formas en que un ángel de mar se mueve por un océano de música: Modern es el vaivén cotidiano, Infinity se adentra en lo profundo y Cover Flow se desliza entre un enjambre flotante.
ja: Flione = Jellyfin + Infinity + Clione。Jellyfin と Infinity に共通する「fin」から F を、「lione」はクリオネ（Clione）から取りました。3つの表示は、音楽の海を進むクリオネの3つの動きです。Modern は日常の漂い、Infinity は深海へ、Cover Flow は浮かぶ群れの間をすり抜けていきます。
ko: Flione = Jellyfin + Infinity + Clione. Jellyfin과 Infinity는 "fin"을 공유하며 여기에서 F를 가져왔고, "lione"은 바다천사인 Clione에서 왔습니다. 세 가지 보기는 바다천사가 음악의 바다를 누비는 세 가지 방식입니다. Modern은 일상의 떠다님, Infinity는 깊은 바다로의 잠수, Cover Flow는 떠다니는 무리 사이의 활공입니다.
pt_br: Flione = Jellyfin + Infinity + Clione. Jellyfin e Infinity compartilham "fin", que dá o F; "lione" vem de Clione, o anjo-do-mar. As três visualizações são três formas de um anjo-do-mar se mover por um oceano de música: Modern é a deriva do dia a dia, Infinity mergulha nas profundezas, e Cover Flow desliza por um cardume flutuante.
zh_hant: Flione = Jellyfin + Infinity + Clione。Jellyfin 和 Infinity 都有「fin」，取它的 F；「lione」來自 Clione，也就是海天使。三種模式是海天使在音樂海洋裡的三種動態：Modern 是日常的漂浮，Infinity 游向深海，Cover Flow 穿梭在漂浮的群落之間。

source: Flione began with a self-hosted Jellyfin server. An iTunes library built over twenty-some years was re-imported and became a private music stream.
es: Flione empezó con un servidor Jellyfin propio. Una biblioteca de iTunes reunida durante más de veinte años se volvió a importar y se convirtió en un streaming de música privado.
ja: Flioneは自宅のJellyfinサーバから始まりました。20数年かけて築いたiTunesライブラリを取り込み直し、プライベートな音楽ストリームになりました。
ko: Flione은 직접 운영하는 Jellyfin 서버에서 시작되었습니다. 20여 년간 쌓아 온 iTunes 보관함을 다시 가져와 개인 음악 스트림이 되었습니다.
pt_br: O Flione começou com um servidor Jellyfin auto-hospedado. Uma biblioteca do iTunes construída ao longo de mais de vinte anos foi reimportada e virou um streaming de música particular.
zh_hant: Flione 的起點是一台自己架設的 Jellyfin。累積二十幾年的 iTunes 音樂庫重新整理入庫，成了私人的音樂串流。

source: Flione connects only to the music source you choose. No Flione account, no analytics, no tracking.
es: Flione solo se conecta a la fuente de música que elijas. Sin cuenta de Flione, sin análisis, sin rastreo.
ja: Flioneは選択した音楽ソースにのみ接続します。Flioneアカウントも、分析も、トラッキングもありません。
ko: Flione은 사용자가 선택한 음악 소스에만 연결됩니다. Flione 계정도, 분석도, 추적도 없습니다.
pt_br: O Flione se conecta apenas à fonte de música que você escolher. Sem conta Flione, sem análises, sem rastreamento.
zh_hant: Flione 只連線到你選的音樂來源。不需要 Flione 帳號，沒有分析，也不追蹤你。

source: Flione connects only to the music source you choose. No Flione account, no tracking.
es: Flione solo se conecta a la fuente de música que elijas. Sin cuenta de Flione, sin rastreo.
ja: Flioneは選択した音楽ソースにのみ接続します。Flioneアカウントも、トラッキングもありません。
ko: Flione은 사용자가 선택한 음악 소스에만 연결됩니다. Flione 계정도, 추적도 없습니다.
pt_br: O Flione se conecta apenas à fonte de música que você escolher. Sem conta Flione, sem rastreamento.
zh_hant: Flione 只連線到你選的音樂來源。不需要 Flione 帳號，也不追蹤你。

source: Flione is a renaissance for collecting music: truly owning your music, not just streaming it.
es: Flione es un renacimiento del coleccionismo musical: ser de verdad dueño de tu música, no solo escucharla en streaming.
ja: Flioneは音楽コレクションのルネサンス。ストリーミングするだけでなく、音楽を本当に自分のものに。
ko: Flione은 음악 수집의 르네상스입니다. 스트리밍만 하는 것이 아니라 음악을 진정으로 소유하는 것.
pt_br: O Flione é um renascimento do colecionismo musical: ter de verdade suas músicas, e não apenas ouvi-las por streaming.
zh_hant: Flione 想讓收藏音樂這件事文藝復興：真正擁有你的音樂，而不只是串流。

source: Flip to see tracks
es: Gira para ver las pistas
ja: 裏返して曲を表示
ko: 뒤집어서 트랙 보기
pt_br: Vire para ver as faixas
zh_hant: 翻面看曲目

source: Focus on the album that's playing
es: Ir al álbum que se está reproduciendo
ja: 再生中のアルバムに移動
ko: 재생 중인 앨범으로 이동
pt_br: Focar no álbum em reprodução
zh_hant: 移到正在播放的專輯

source: For “%@”
es: Para “%@”
ko: ‘%@’ 관련
pt_br: Para “%@”

source: Forward
es: Adelante
ja: 進む
ko: 앞으로
pt_br: Avançar
zh_hant: 下一頁

source: From the brightest covers to the darkest
es: De las portadas más claras a las más oscuras
ja: 最も明るいカバーから最も暗いカバーへ
ko: 가장 밝은 커버부터 가장 어두운 커버까지
pt_br: Das capas mais claras às mais escuras
zh_hant: 從最亮的封面排到最暗

source: From the oldest records to the newest
es: De los discos más antiguos a los más recientes
ja: 最も古いレコードから最も新しいレコードへ
ko: 가장 오래된 음반부터 가장 최신 음반까지
pt_br: Dos discos mais antigos aos mais recentes
zh_hant: 從最舊的唱片排到最新

source: Generates the Xcode project.
es: Genera el proyecto de Xcode.
ja: Xcodeプロジェクトを生成します。
ko: Xcode 프로젝트를 생성합니다.
pt_br: Gera o projeto do Xcode.
zh_hant: 產生 Xcode 專案。

source: Genre
es: Género
ja: ジャンル
ko: 장르
pt_br: Gênero
zh_hant: 曲風

source: Genres
es: Géneros
ja: ジャンル
ko: 장르
pt_br: Gêneros
zh_hant: 曲風

source: Glacier
es: Glaciar
ja: グレイシャー
ko: 빙하
pt_br: Geleira
zh_hant: 冰川

source: Glow brightness
es: Brillo del resplandor
ja: 光の明るさ
ko: 글로우 밝기
pt_br: Intensidade do brilho
zh_hant: 光暈亮度

source: Go to Album
es: Ir al álbum
ja: アルバムへ移動
ko: 앨범으로 이동
pt_br: Ir para o Álbum
zh_hant: 前往專輯

source: Go to Artist
es: Ir al artista
ja: アーティストへ移動
ko: 아티스트로 이동
pt_br: Ir para o Artista
zh_hant: 前往藝人

source: Good afternoon
es: Buenas tardes
ja: こんにちは
ko: 좋은 오후예요
pt_br: Boa tarde
zh_hant: 午安

source: Good evening
es: Buenas noches
ja: こんばんは
ko: 좋은 저녁이에요
pt_br: Boa noite
zh_hant: 晚安

source: Good morning
es: Buenos días
ja: おはようございます
ko: 좋은 아침이에요
pt_br: Bom dia
zh_hant: 早安

source: Google's sign-in page opens in a separate window.
es: La página de inicio de sesión de Google se abre en otra ventana.
ja: Googleのサインインページが別のウインドウで開きます。
ko: Google 로그인 페이지가 별도의 윈도우에서 열립니다.
pt_br: A página de início de sessão do Google abre em uma janela separada.
zh_hant: Google 的登入頁會在另一個視窗打開。

source: Grouped by genre
es: Agrupado por género
ja: ジャンルごとにグループ化
ko: 장르별로 그룹화됨
pt_br: Agrupados por gênero
zh_hant: 依曲風分組

source: Home
es: Inicio
ja: ホーム
ko: 홈
pt_br: Início
zh_hant: 首頁

source: How fast the wall moves on its own when the pointer is away.
es: La velocidad a la que se mueve el muro solo cuando el puntero no está encima.
ja: ポインタが離れているときにウォールが自動で動く速さ。
ko: 포인터가 벗어났을 때 커버 월이 스스로 움직이는 속도입니다.
pt_br: A velocidade com que o mural se move sozinho quando o ponteiro está afastado.
zh_hant: 游標離開時，封面牆自己移動的速度。

source: How it started
es: Cómo empezó
ja: はじまり
ko: 시작된 이야기
pt_br: Como tudo começou
zh_hant: 開發的故事

source: How large the center album is.
es: El tamaño del álbum central.
ja: 中央のアルバムの大きさ。
ko: 가운데 앨범의 크기입니다.
pt_br: O tamanho do álbum central.
zh_hant: 中間那張專輯的大小。

source: How large the covers are.
es: El tamaño de las portadas.
ja: カバーの大きさ。
ko: 커버의 크기입니다.
pt_br: O tamanho das capas.
zh_hant: 封面的大小。

source: Huge
es: Enorme
ja: 特大
ko: 아주 크게
pt_br: Enorme
zh_hant: 特大

source: In use
es: En uso
ja: 使用中
ko: 사용 중
pt_br: Em uso
zh_hant: 使用中

source: It needed a sidebar like Spotify's, for managing the whole library with ease. That's Modern.
es: Necesitaba una barra lateral como la de Spotify para gestionar toda la biblioteca con facilidad. Eso es Modern.
ja: Spotifyのようなサイドバーで、ライブラリ全体を手軽に管理したかった。それが Modern です。
ko: 전체 보관함을 손쉽게 관리할 수 있는 Spotify 같은 사이드바가 필요했습니다. 그것이 Modern입니다.
pt_br: Precisava de uma barra lateral como a do Spotify, para gerenciar toda a biblioteca com facilidade. Esse é o Modern.
zh_hant: 它要有 Spotify 那樣的側欄，俐落地管理整個音樂庫。這是 Modern。

source: It needed a wall of covers that lays out years of collecting and taste, drifting slowly so you can wander through it. That's Infinity.
es: Necesitaba un muro de portadas que mostrara años de colección y de gusto, desplazándose despacio para perderse en él. Eso es Infinity.
ja: 長年のコレクションと好みを並べたカバーのウォールがゆっくり流れ、その中をさまよえるようにしたかった。それが Infinity です。
ko: 수년간의 수집과 취향을 펼쳐 놓고 천천히 흘러가며 그 안을 거닐 수 있는 커버 월이 필요했습니다. 그것이 Infinity입니다.
pt_br: Precisava de um mural de capas que exibisse anos de coleção e gosto, à deriva lentamente para você passear por ele. Esse é o Infinity.
zh_hant: 要有一面封面牆，攤開多年的收藏與品味，緩緩流動，讓人在裡面徜徉。這是 Infinity。

source: Jazz for a rainy day
es: Jazz para un día de lluvia
ja: 雨の日のジャズ
ko: 비 오는 날의 재즈
pt_br: Jazz para um dia chuvoso
zh_hant: 下雨天的爵士

source: Keep on top
es: Mantener encima
ja: 最前面に表示
ko: 항상 위에 표시
pt_br: Manter na frente
zh_hant: 保持在最上層

source: Language
es: Idioma
ja: 言語
ko: 언어
pt_br: Idioma
zh_hant: 語言

source: Large
es: Grande
ja: 大
ko: 크게
pt_br: Grande
zh_hant: 大

source: Larger
es: Más grande
ja: 拡大
ko: 확대
pt_br: Maior
zh_hant: 放大

source: Late night listening
es: Para escuchar de madrugada
ja: 深夜のリスニング
ko: 늦은 밤 감상
pt_br: Para ouvir tarde da noite
zh_hant: 深夜聽歌時間

source: Late-night electronic
es: Electrónica nocturna
ja: 深夜のエレクトロニック
ko: 늦은 밤의 일렉트로닉
pt_br: Eletrônica de madrugada
zh_hant: 深夜的電子樂

source: Library
es: Biblioteca
ja: ライブラリ
ko: 보관함
pt_br: Biblioteca
zh_hant: 音樂庫

source: Light
es: Claro
ja: ライト
ko: 라이트
pt_br: Claro
zh_hant: 淺色

source: Light or dark. Infinity and Cover Flow are always dark.
es: Claro u oscuro. Infinity y Cover Flow siempre son oscuros.
ja: ライトまたはダーク。Infinity と Cover Flow は常にダークです。
ko: 라이트 또는 다크. Infinity와 Cover Flow는 항상 다크입니다.
pt_br: Claro ou escuro. Infinity e Cover Flow são sempre escuros.
zh_hant: 淺色或深色。Infinity 和 Cover Flow 固定是深色。

source: Light to Dark
es: De claro a oscuro
ja: 明るい順
ko: 밝은 색에서 어두운 색으로
pt_br: Do Claro ao Escuro
zh_hant: 由亮到暗

source: Listen well. Collect well.
es: Escucha bien. Colecciona bien.
ja: よく聴き、よく集める。
ko: 잘 듣고, 잘 모으세요.
pt_br: Ouça bem. Colecione bem.
zh_hant: 好好聽歌，也要好好蒐藏。

source: Looking for cast devices…
es: Buscando dispositivos de transmisión…
ja: キャストデバイスを探しています…
ko: 캐스트 기기를 찾는 중…
pt_br: Procurando dispositivos de transmissão…
zh_hant: 正在尋找投放裝置…

source: Lost connection to %@.
es: Se ha perdido la conexión con %@.
ja: %@ との接続が切れました。
ko: %@와(과)의 연결이 끊어졌습니다.
pt_br: Conexão com %@ perdida.
zh_hant: 與 %@ 的連線中斷了。

source: Lyrics
es: Letra
ja: 歌詞
ko: 가사
pt_br: Letra
zh_hant: 歌詞

source: Lyrics from LRCLIB
es: Letra de LRCLIB
ja: 歌詞提供：LRCLIB
ko: LRCLIB 제공 가사
pt_br: Letra do LRCLIB
zh_hant: 歌詞來自 LRCLIB

source: Magic sort
es: Orden Magic
ja: Magic 並べ替え
ko: Magic 정렬
pt_br: Ordenação Magic
zh_hant: Magic 排序

source: Magic sort, %@
es: Orden Magic, %@
ja: Magic 並べ替え、%@
ko: Magic 정렬, %@
pt_br: Ordenação Magic, %@
zh_hant: Magic 排序，%@

source: Magic sort: rearrange your library by color, genre, era, or chance
es: Orden Magic: reorganiza tu biblioteca por color, género, época o al azar
ja: Magic 並べ替え：ライブラリを色、ジャンル、年代、ランダムで並べ替え
ko: Magic 정렬: 색상, 장르, 시대 또는 무작위로 보관함 재배열
pt_br: Ordenação Magic: reorganize sua biblioteca por cor, gênero, época ou ao acaso
zh_hant: Magic 排序：依顏色、曲風、年代或隨機重新排列音樂庫

source: Makes titles, menus, and song info a little larger in every view, so long listening sessions are easier on your eyes.
es: Agranda un poco los títulos, menús e información de las canciones en todas las vistas para que las sesiones largas cansen menos la vista.
ja: すべての表示でタイトル、メニュー、曲情報を少し大きくして、長時間聴いても目が疲れにくくします。
ko: 모든 보기에서 제목, 메뉴, 노래 정보를 조금 더 크게 표시하여 오래 들어도 눈이 덜 피로합니다.
pt_br: Deixa títulos, menus e informações das músicas um pouco maiores em todas as visualizações, para que longas sessões de audição cansem menos os olhos.
zh_hant: 三種模式的標題、選單和歌曲資訊都放大一點，聽久了眼睛比較不累。

source: Medium
es: Mediano
ja: 中
ko: 중간
pt_br: Médio
zh_hant: 中等

source: Menu bar player
es: Reproductor en la barra de menús
ja: メニューバープレーヤー
ko: 메뉴 막대 플레이어
pt_br: Player na barra de menus
zh_hant: 選單列播放器

source: Midnight
es: Medianoche
ja: ミッドナイト
ko: 미드나잇
pt_br: Meia-noite
zh_hant: 午夜

source: Mini Player
es: Minirreproductor
ja: ミニプレーヤー
ko: 미니 플레이어
pt_br: Minirreprodutor
zh_hant: 迷你播放器

source: More by %@
es: Más de %@
ja: %@ のその他の作品
ko: %@의 다른 앨범
pt_br: Mais de %@
zh_hant: %@ 的其他專輯

source: More relaxed
es: Más relajado
ja: もっとゆったり
ko: 더 여유롭게
pt_br: Mais relaxado
zh_hant: 更放鬆

source: Move Down
es: Bajar
ja: 下へ移動
ko: 아래로 이동
pt_br: Mover para Baixo
zh_hant: 下移

source: Move Up
es: Subir
ja: 上へ移動
ko: 위로 이동
pt_br: Mover para Cima
zh_hant: 上移

source: Move to center
es: Mover al centro
ja: 中央に移動
ko: 가운데로 이동
pt_br: Mover para o centro
zh_hant: 移到中間

source: Music
es: Música
ja: ミュージック
ko: 음악
pt_br: Música
zh_hant: 音樂

source: Music Source
es: Fuente
ja: 音楽ソース
ko: 음악 소스
pt_br: Fonte
zh_hant: 音樂來源

source: Mute
es: Silenciar
ja: 消音
ko: 음소거
pt_br: Silenciar
zh_hant: 靜音

source: Neither your server nor LRCLIB has lyrics for it.
es: Ni tu servidor ni LRCLIB tienen la letra.
ja: サーバにもLRCLIBにもこの曲の歌詞がありません。
ko: 서버와 LRCLIB 모두에 이 노래의 가사가 없습니다.
pt_br: Nem o seu servidor nem o LRCLIB têm a letra desta música.
zh_hant: 你的伺服器和 LRCLIB 都沒有這首歌的歌詞。

source: New Playlist
es: Nueva playlist
ja: 新規プレイリスト
ko: 새로운 플레이리스트
pt_br: Nova Playlist
zh_hant: 新增播放清單

source: New Playlist…
es: Nueva playlist…
ja: 新規プレイリスト…
ko: 새로운 플레이리스트…
pt_br: Nova Playlist…
zh_hant: 新增播放清單⋯

source: New albums on your server will show up here.
es: Aquí aparecerán los álbumes nuevos de tu servidor.
ja: サーバに追加された新しいアルバムがここに表示されます。
ko: 서버의 새로운 앨범이 여기에 표시됩니다.
pt_br: Os novos álbuns do seu servidor aparecerão aqui.
zh_hant: 伺服器上的新專輯會出現在這裡。

source: New on %@: %@ by %@.
es: Nuevo en %@: %@ de %@.
ja: %1$@ に新着：%3$@ の“%2$@”。
ko: %1$@에 새로 추가됨: %3$@의 %2$@.
pt_br: Novo em %1$@: %2$@, de %3$@.
zh_hant: %1$@ 新加入：%3$@ 的《%2$@》。

source: Next
es: Siguiente
ja: 次へ
ko: 다음
pt_br: Próxima
zh_hant: 下一首

source: No albums in %@.
es: No hay álbumes en %@.
ja: %@ にアルバムがありません。
ko: %@에 앨범이 없습니다.
pt_br: Nenhum álbum em %@.
zh_hant: %@ 沒有專輯。

source: No favorites yet.
es: Aún no hay favoritos.
ja: お気に入りはまだありません。
ko: 아직 즐겨찾기가 없습니다.
pt_br: Nenhum favorito ainda.
zh_hant: 還沒有最愛的歌。

source: No lyrics for this song.
es: Esta canción no tiene letra.
ja: この曲の歌詞はありません。
ko: 이 노래의 가사가 없습니다.
pt_br: Esta música não tem letra.
zh_hant: 這首歌沒有歌詞。

source: No matches for “%@”
es: No hay resultados para “%@”
ja: “%@”に一致する項目はありません
ko: ‘%@’에 대한 결과 없음
pt_br: Nenhum resultado para “%@”
zh_hant: 找不到「%@」

source: Not played in a while
es: Sin escuchar desde hace tiempo
ja: しばらく聴いていない
ko: 한동안 재생하지 않음
pt_br: Não tocados há algum tempo
zh_hant: 很久沒聽

source: Nothing in your library fits that. Try describing it another way.
es: Nada en tu biblioteca encaja con eso. Prueba a describirlo de otra forma.
ja: ライブラリに該当するものがありません。別の言い方で説明してみてください。
ko: 보관함에 일치하는 항목이 없습니다. 다르게 설명해 보십시오.
pt_br: Nada na sua biblioteca corresponde a isso. Tente descrever de outra forma.
zh_hant: 音樂庫裡沒有符合的專輯，換個說法試試。

source: Nothing playing
es: No se está reproduciendo nada
ja: 再生停止中
ko: 재생 중인 항목 없음
pt_br: Nada tocando
zh_hant: 沒有播放中的歌曲

source: Nothing up next. Add songs with “Add to Queue”.
es: No hay nada a continuación. Añade canciones con “Añadir a la cola”.
ja: 次に再生する曲はありません。“キューに追加”で曲を追加できます。
ko: 다음 재생 항목이 없습니다. ‘대기열에 추가’로 노래를 추가하십시오.
pt_br: Nada a seguir. Adicione músicas com “Adicionar à Fila”.
zh_hant: 接下來沒有歌曲。用「加入播放佇列」加入歌曲。

source: Now Playing
es: Reproduciendo
ja: 再生中
ko: 지금 재생 중
pt_br: Tocando Agora
zh_hant: 正在播放

source: Now playing: %@ by %@
es: Reproduciendo: %@ de %@
ja: 再生中：%2$@ の“%1$@”
ko: 지금 재생 중: %2$@의 %1$@
pt_br: Tocando agora: %1$@, de %2$@
zh_hant: 正在播放：%2$@ 的〈%1$@〉

source: Off
es: Desactivado
ja: オフ
ko: 끔
pt_br: Desativado
zh_hant: 關閉

source: On
es: Activado
ja: オン
ko: 켬
pt_br: Ativado
zh_hant: 開啟

source: Open %@
es: Abrir %@
ja: “%@”を開く
ko: %@ 열기
pt_br: Abrir %@
zh_hant: 打開「%@」

source: Open Album
es: Abrir álbum
ja: アルバムを開く
ko: 앨범 열기
pt_br: Abrir Álbum
zh_hant: 打開專輯

source: Open Flione
es: Abrir Flione
ja: Flioneを開く
ko: Flione 열기
pt_br: Abrir Flione
zh_hant: 打開 Flione

source: Open Flione in
es: Abrir Flione en
ja: 起動時の表示
ko: Flione 시작 화면
pt_br: Abrir o Flione em
zh_hant: 啟動時顯示

source: Open lyrics database, used when your server has no lyrics.
es: Base de datos abierta de letras, usada cuando tu servidor no tiene letra.
ja: オープンな歌詞データベース。サーバに歌詞がない場合に使用します。
ko: 서버에 가사가 없을 때 사용하는 오픈 가사 데이터베이스입니다.
pt_br: Banco de dados aberto de letras, usado quando seu servidor não tem a letra.
zh_hant: 開放的歌詞資料庫，伺服器沒有歌詞時使用。

source: Open source
es: Código abierto
ja: オープンソース
ko: 오픈 소스
pt_br: Código aberto
zh_hant: 開源專案

source: Opens the album
es: Abre el álbum
ja: アルバムを開きます
ko: 앨범을 엽니다
pt_br: Abre o álbum
zh_hant: 打開專輯

source: Password
es: Contraseña
ja: パスワード
ko: 암호
pt_br: Senha
zh_hant: 密碼

source: Pause
es: Pausa
ja: 一時停止
ko: 일시 정지
pt_br: Pausar
zh_hant: 暫停

source: Pause (Space)
es: Pausa (espacio)
ja: 一時停止（スペース）
ko: 일시 정지(Space)
pt_br: Pausar (Espaço)
zh_hant: 暫停（空白鍵）

source: Picking from your library…
es: Eligiendo de tu biblioteca…
ja: ライブラリから選んでいます…
ko: 보관함에서 고르는 중…
pt_br: Escolhendo na sua biblioteca…
zh_hant: 正在從你的音樂庫挑選…

source: Play
es: Reproducir
ja: 再生
ko: 재생
pt_br: Tocar
zh_hant: 播放

source: Play %@
es: Reproducir %@
ja: “%@”を再生
ko: %@ 재생
pt_br: Tocar %@
zh_hant: 播放「%@」

source: Play (Space)
es: Reproducir (espacio)
ja: 再生（スペース）
ko: 재생(Space)
pt_br: Tocar (Espaço)
zh_hant: 播放（空白鍵）

source: Play All
es: Reproducir todo
ja: すべて再生
ko: 모두 재생
pt_br: Tocar Tudo
zh_hant: 全部播放

source: Play Next
es: Reproducir a continuación
ja: 次に再生
ko: 다음에 재생
pt_br: Tocar em Seguida
zh_hant: 下一首播放

source: Play To
es: Reproducir en
ja: 再生先
ko: 재생 대상
pt_br: Tocar em
zh_hant: 播放到

source: Play a song to see its lyrics.
es: Reproduce una canción para ver su letra.
ja: 曲を再生すると歌詞が表示されます。
ko: 노래를 재생하면 가사를 볼 수 있습니다.
pt_br: Toque uma música para ver a letra.
zh_hant: 播放歌曲後就能看到歌詞。

source: Play an album or a song and it will show up here.
es: Reproduce un álbum o una canción y aparecerá aquí.
ja: アルバムや曲を再生すると、ここに表示されます。
ko: 앨범이나 노래를 재생하면 여기에 표시됩니다.
pt_br: Toque um álbum ou uma música e ele aparecerá aqui.
zh_hant: 播放專輯或歌曲後，就會出現在這裡。

source: Playback
es: Reproducción
ja: 再生
ko: 재생
pt_br: Reprodução
zh_hant: 播放

source: Playback position
es: Posición de reproducción
ja: 再生位置
ko: 재생 위치
pt_br: Posição da reprodução
zh_hant: 播放位置

source: Playlist name
es: Nombre de la playlist
ja: プレイリスト名
ko: 플레이리스트 이름
pt_br: Nome da playlist
zh_hant: 播放清單名稱

source: Playlist · %lld songs
es: Playlist · %lld canciones
ja: プレイリスト · %lld曲
ko: 플레이리스트 · 노래 %lld곡
pt_br: Playlist · %lld músicas
zh_hant: 播放清單 · %lld 首歌

source: Presence. Drift through your music, always knowing where you are.
es: Presencia. Recorre tu música sabiendo siempre dónde estás.
ja: 臨場感。音楽の中を漂いながら、 いつでも現在地がわかる。
ko: 존재감. 음악 속을 떠다니며 언제나 지금 위치를 압니다.
pt_br: Presença. Deslize pela sua música, sempre sabendo onde você está.
zh_hant: 臨場。在音樂裡漫遊， 始終知道自己在哪裡。

source: Previous
es: Anterior
ja: 前へ
ko: 이전
pt_br: Anterior
zh_hant: 上一首

source: Queue
es: Cola
ja: キュー
ko: 대기열
pt_br: Fila
zh_hant: 播放佇列

source: Quick Picks
es: Selección rápida
ja: クイックピック
ko: 빠른 선곡
pt_br: Escolhas Rápidas
zh_hant: 精選推薦

source: Quit Flione
es: Salir de Flione
ja: Flioneを終了
ko: Flione 종료
pt_br: Encerrar Flione
zh_hant: 結束 Flione

source: Rainbow
es: Arcoíris
ja: レインボー
ko: 레인보우
pt_br: Arco-íris
zh_hant: 彩虹

source: Recently Added
es: Recién añadidos
ja: 最近追加した項目
ko: 최근 추가된 항목
pt_br: Recém-adicionados
zh_hant: 最近加入

source: Recently Played
es: Reproducido recientemente
ja: 最近再生した項目
ko: 최근 재생한 항목
pt_br: Tocados Recentemente
zh_hant: 最近播放

source: Refresh
es: Actualizar
ja: 更新
ko: 새로 고침
pt_br: Atualizar
zh_hant: 重新整理

source: Refresh Library
es: Actualizar biblioteca
ja: ライブラリを更新
ko: 보관함 새로 고침
pt_br: Atualizar Biblioteca
zh_hant: 重新整理音樂庫

source: Refreshing…
es: Actualizando…
ja: 更新中…
ko: 새로 고치는 중…
pt_br: Atualizando…
zh_hant: 重新整理中⋯

source: Relaxed
es: Relajado
ja: ゆったり
ko: 여유롭게
pt_br: Relaxado
zh_hant: 放鬆點

source: Remember my choice
es: Recordar mi elección
ja: 選択内容を記憶
ko: 내 선택 기억하기
pt_br: Lembrar minha escolha
zh_hant: 記住我的選擇

source: Remove %@ from Favorites
es: Eliminar %@ de Favoritos
ja: “%@”をお気に入りから削除
ko: 즐겨찾기에서 %@ 제거
pt_br: Remover %@ dos Favoritos
zh_hant: 將「%@」從最愛移除

source: Remove from Favorites
es: Eliminar de Favoritos
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
pt_br: Remover dos Favoritos
zh_hant: 從最愛移除

source: Remove from Playlist
es: Eliminar de la playlist
ja: プレイリストから削除
ko: 플레이리스트에서 제거
pt_br: Remover da Playlist
zh_hant: 從播放清單移除

source: Remove from Queue
es: Eliminar de la cola
ja: キューから削除
ko: 대기열에서 제거
pt_br: Remover da Fila
zh_hant: 從播放佇列移除

source: Rename
es: Renombrar
ja: 名称変更
ko: 이름 변경
pt_br: Renomear
zh_hant: 重新命名

source: Rename Playlist
es: Renombrar playlist
ja: プレイリスト名を変更
ko: 플레이리스트 이름 변경
pt_br: Renomear Playlist
zh_hant: 重新命名播放清單

source: Rename playlist
es: Renombrar playlist
ja: プレイリスト名を変更
ko: 플레이리스트 이름 변경
pt_br: Renomear playlist
zh_hant: 重新命名播放清單

source: Repeat
es: Repetir
ja: リピート
ko: 반복
pt_br: Repetir
zh_hant: 重複播放

source: Repeat all
es: Repetir todo
ja: すべてをリピート
ko: 모두 반복
pt_br: Repetir tudo
zh_hant: 全部重複

source: Repeat off
es: Repetir: no
ja: リピート：オフ
ko: 반복 끔
pt_br: Repetir desativado
zh_hant: 重複播放：關閉

source: Repeat one
es: Repetir una
ja: 1曲をリピート
ko: 한 곡 반복
pt_br: Repetir uma
zh_hant: 單曲重複

source: Restart
es: Reiniciar
ja: 再起動
ko: 재시작
pt_br: Reiniciar
zh_hant: 重新啟動

source: Resume
es: Reanudar
ja: 再開
ko: 재개
pt_br: Retomar
zh_hant: 繼續播放

source: Retry
es: Reintentar
ja: 再試行
ko: 재시도
pt_br: Tentar de Novo
zh_hant: 重試

source: Right-click any song or album and choose Add to Playlist.
es: Haz clic derecho en cualquier canción o álbum y elige Añadir a playlist.
ja: 曲やアルバムを右クリックして、“プレイリストに追加”を選択します。
ko: 노래나 앨범을 오른쪽 클릭하고 ‘플레이리스트에 추가’를 선택하십시오.
pt_br: Clique com o botão direito em qualquer música ou álbum e escolha Adicionar à Playlist.
zh_hant: 在任何歌曲或專輯上按右鍵，選擇「加入播放清單」。

source: Rounded covers
es: Portadas redondeadas
ja: カバーの角を丸くする
ko: 둥근 커버
pt_br: Capas arredondadas
zh_hant: 封面圓角

source: Scroll %@ left
es: Desplazar %@ a la izquierda
ja: “%@”を左にスクロール
ko: %@ 왼쪽으로 스크롤
pt_br: Rolar %@ para a esquerda
zh_hant: 「%@」往左捲動

source: Scroll %@ right
es: Desplazar %@ a la derecha
ja: “%@”を右にスクロール
ko: %@ 오른쪽으로 스크롤
pt_br: Rolar %@ para a direita
zh_hant: 「%@」往右捲動

source: Search
es: Buscar
ja: 検索
ko: 검색
pt_br: Buscar
zh_hant: 搜尋

source: Search LRCLIB
es: Buscar en LRCLIB
ja: LRCLIBを検索
ko: LRCLIB 검색
pt_br: Buscar no LRCLIB
zh_hant: 搜尋 LRCLIB

source: Search artists, albums, and songs
es: Busca artistas, álbumes y canciones
ja: アーティスト、アルバム、曲を検索
ko: 아티스트, 앨범 및 노래 검색
pt_br: Buscar artistas, álbuns e músicas
zh_hant: 搜尋藝人、專輯和歌曲

source: Search your music
es: Busca en tu música
ja: ミュージックを検索
ko: 음악 검색
pt_br: Buscar nas suas músicas
zh_hant: 搜尋你的音樂
